[UIPanel_WOTCLifetimeStats]
strKills=杀死
strShots=射击
strHits=命中
strMisses=射空
strCrits=暴击
strAvgHit=平均命中
strAvgCrit=平均暴击
strExecutions=处决
strLucky=幸运
strUnlucky=霉运
strTilesMoved=移动距离
strWOTCLifetimeStats=服役数据统计

strCurrHitStreak=连续命中
strBestHitStreak=最佳连续命中
strCurrMissStreak=连续射空
strWorstMissStreak=最糟连续射空

strDmgDealt=施加伤害
;一个单位应该造成的伤害，但被防具抵挡
strDmgNegated=伤害抵挡

strDmgTaken=受到伤害
;应该对自己造成伤害，但被防具抵挡
strDmgAbsorbed=伤害吸收

[WOTCLifetimeStats_ScreenListener]
strButProbably=可能是...